{
  "berita": [
    {
      "id": "1",
      "judul": "Kader Muda PKB Ini Siap Bersaing di Pilwako Tangerang",
      "date": "Rabu, 12 Maret 2018",
      "isi": "<p><b>ardysusanto.com - </b>Dewan Pimpinan Pusat Partai Kebangkitan Bangsa (DPP PKB) bakal mengusung tokoh muda pada Pemilihan Wali Kota (PIlwako) Tangerang, Banten tahun 2018 mendatang. Salah satu tokoh muda PKB yang didorong adalah Ardy Susanto, yang juga Ketua Bidang Hukum dan Perundangan DPP PKB.</p><p>Ardy, sapaan akrabnya, mengakui sudah diundang secara resmi sebagai bakal calon Wali kota Tangerang oleh Desk Pilkada Pusat melalui DPC Kota Tangerang guna melakukan uji kelayakan dan kepatutan.</p><p>“Uji kelayakan ini dalam rangka memperdalam visi dan misi bakal calon Wali Kota Tangerang periode 2018-2023,” ujar Ardy dalam keterangannya kepada wartawan, Senin (30/10).</p><p>Ardy menceritakan bahwa surat dari DPC PKB ditandatangani oleh Ketua DPC PKB Kemal Fasya Madjid dan Sekretaris Mishbahuddin tertanggal 25 Oktober 2017. Seharusnya, lanjut dia, dirinya menjalani uji kelayakan dan kepatutan pada 26 Oktober 2017.</p><p>\"Tetapi karena saya sebagai penyelenggara acara Jambore Kebangsaan di Cibodas sehingga uji kelayakan dan kepatutan dijadwalkan ulang pada hari Sabtu 28 Oktober 2017, tepat hari Sumpah Pemuda,\" ungkap dia.</p><p>Ketua Umum Ikatan Pemuda Tionghoa Indonesia (IPTI) ini, mengaku siap secara lahir dan batin jika ditugaskan oleh partai menjadi calon Wali Kota Tangerang. Apalagi, Ardy mengaku sudah pernah menjadi calon legislatif dari PKB untuk dapil Banten 3 pada Pileg 2014 yang lalu.</p><p>\"Saat uji kelayakan, ditanya apakah saya siap apabila diusung oleh DPP? Saya jawab sebagai Kader PKB saya harus siap lahir dan batin kapan dan dimana saja untuk ditugaskan oleh Partai,\" tegas dia.</p><p>Langkah selanjut yang dilakukan Ardy adalah melakukan konsolidasi baik di internal parpol maupun di masyarakat serta relewan dan komunitas. Menurut dia, poin pentingnya adalah menarik simpati masyarakat Kota Tangerang untuk memilih dirinya.</p><p>\"Menarik simpati masyarakat tentunya tidak bisa dilakukan tanpa ada kerja nyata, harus dibuktikan dengan rekam jejak, dan didukung oleh kualitas dan integritas,\" pungkas dia.</p><p><b>(fri/jpnn)</b></p>",
      "img": "tokoh-muda-pkb-sekaligus-bakal-calon-walikota-tangerang-ardy-susanto-jpnn.jpeg"
    },
    {
      "id": "2",
      "judul": "Kader PKB Muda Siap Jadi Walikota Tangerang",
      "date": "Kamis, 13 Maret 2018",
      "isi": "<p><b>ardysusanto.com - </b>Dewan Pimpinan Pusat Partai Kebangkitan Bangsa (DPP PKB) bakal mengusung tokoh muda di Pemilihan Wali Kota Tangerang, Banten, pada 2018. Salah satu tokoh muda yang didorong adalah kader muda PKB yang juga menjabat Ketua Bidang Hukum dan Perundangan DPP PKB Ardy Susanto.</p><p>Ardy mengakui sudah diundang secara resmi sebagai bakal calon Wali Kota Tangerang oleh Desk Pilkada Pusat melalui DPC Kota Tangerang untuk melakukan uji kepatutan dan kelayakan. \"Uji kelayakan ini dalam rangka memperdalam visi dan misi bakal calon Wali Kota Tangerang periode 2018-2023,\" ujar Ardy dalam keterangannya di Jakarta, Senin (30/10).</p><p>Ardy menceritakan bahwa surat dari DPC PKB ditandatangani oleh Ketua DPC PKB Kemal Fasya Madjid dan Sekretaris Mishbahuddin dibuat pada 25 Oktober 2017. Seharusnya, lanjut dia, dalam surat itu dirinya harus menjalani uji kelayakan dan kepatutan pada 26 Oktober 2017.</p><p>\"Tetapi, karena saya menjadi panitia penyelenggara acara Jambore Kebangsaan di Cibodas, sehingga uji kelayakan dan kepatutan dijadwalkan ulang pada Sabtu, 28 Oktober 2017, tepat hari Sumpah Pemuda,\" kata dia.<p/><p>Ketua Umum Ikatan Pemuda Tionghoa Indonesia (IPTI) itu mengaku siap secara lahir dan batin jika ditugaskan oleh partai menjadi calon Wali Kota Tangerang. Apalagi, Ardy mengaku sudah pernah menjadi calon anggota legislatif dari PKB untuk dapil Banten 3 pada Pemilu 2014.</p><p>\"Saat uji kelayakan, saya ditanya apakah siap apabila diusung oleh DPP? Saya jawab, sebagai kader PKB, saya harus siap lahir dan batin. Kapan dan di mana saja untuk ditugaskan oleh partai,\" tegas dia.</p><p>Langkah selanjut yang dilakukan Ardy adalah melakukan konsolidasi baik di internal parpol maupun di masyarakat serta relewan dan komunitas. Menurut dia, poin pentingnya adalah menarik simpati masyarakat Kota Tangerang untuk memilih dirinya. \"Menarik simpati masyarakat tentunya tidak bisa dilakukan tanpa ada kerja nyata. Itu harus dibuktikan dengan rekam jejak dan didukung oleh kualitas dan integritas,\" pungkas dia.</p><p>Ardy lahir di Ujung Pandang pada 30 Oktober 1984. Dia menyelesaikan pendidikan sarjana hukum di Universitas Tarumanegara, Jakarta, pada 2007. Ketika masih menjadi mahasiswa, Ardy terlibat di berbagai organisasi kampus. Di tengah aktivitas kerjanya di Partner at Solusi Law office Jakarta, Ardy juga masih aktif di organisasi bahkan menjabat Ketua IPTI dan Bendahara Umum Pemuda Katolik. Saat ini, Ardy juga menjabat Ketua Bidang Hukum dan Perundangan DPP PKB.</p><p><b>Sumber: BeritaSatu.com</b></p>",
      "img": "uji-kepatuhan-dan-kelayakan-kader-muda-ardy-susanto.jpg"
    },
    {
      "id": "3",
      "judul": "Ketua Umum IPTI Ardy Susanto Siap Jadi Walikota Tangerang",
      "date": "Jumat, 14 Maret 2018",
      "isi": "<p><b>ardysusanto.com - </b>Dewan Pimpinan Pusat Partai Kebangkitan Bangsa (DPP PKB) bakal mengusung tokoh muda di Pemilihan Walikota Tangerang, Banten pada tahun 2018 mendatang. Salah satu tokoh muda yang didorong adalah Ketua Umum Ikatan Pemuda Tionghoa Indonesia (IPTI) Ardy Susanto.</p><p>Ardy, sapaan akrabnya, mengakui sudah diundang secara resmi sebagai bakal calon Walikota Tangerang oleh Desk Pilkada Pusat melalui DPC Kota Tangerang untuk melakukan uji kelayakan dan kepatutan.</p><p>\"Uji kelayakan ini dalam rangka memperdalam visi dan misi bakal calon Wali Kota Tangerang periode 2018-2023,\" ujar Ardy dalam keterangannya, Senin (30/10).</p><p>Ardy menceritakan bahwa surat dari DPC PKB ditandatangani oleh Ketua DPC PKB Kemal Fasya Madjid dan Sekretaris Mishbahuddin tertanggal 25 Oktober 2017. Seharusnya, lanjut dia, dirinya menjalani uji kelayakan dan kepatutan pada 26 Oktober 2017.</p><p>\"Tetapi karena saya sebagai penyelenggara acara Jambore Kebangsaan di Cibodas sehingga uji kelayakan dan kepatutan dijadwalkan ulang pada hari Sabtu 28 Oktober 2017, tepat hari Sumpah Pemuda,\" ungkap dia.</p><p>Kader muda PKB ini, mengaku siap secara lahir dan batin jika ditugaskan oleh partai menjadi calon Wali Kota Tangerang. Apalagi, Ardy mengaku sudah pernah menjadi calon legislatif dari PKB untuk dapil Banten 3 pada Pileg 2014 yang lalu.</p><p>\"Saat uji kelayakan, ditanya apakah saya siap apabila diusung oleh DPP? Saya jawab sebagai Kader PKB saya harus siap lahir dan batin kapan dan dimana saja untuk ditugaskan oleh Partai,\" tegas dia.</p><p>Langkah selanjut yang dilakukan Ardy adalah melakukan konsolidasi baik di internal parpol maupun di masyarakat serta relewan dan komunitas. Menurut dia, poin pentingnya adalah menarik simpati masyarakat Kota Tangerang untuk memilih dirinya.</p><p>\"Menarik simpati masyarakat tentunya tidak bisa dilakukan tanpa ada kerja nyata, harus dibuktikan dengan rekam jejak, dan didukung oleh kualitas dan integritas,\" pungkas dia.</p><p><b>Sumber : pelitabanten.com</b></p>",
      "img": "ketua-umum-ardy-susanti-siap-jadi-walikota-tangerang.jpg"
    }
  ]
}